{
    "menu_1": "о нас",
    "menu_2": "услуги",
    "menu_3": "проекты",
    "menu_4": "вопросы",
    "menu_5": "контакты",
    "menu_6": "Связаться с нами",
    "header_1": "Мы разрабатываем индивидуальные IT-решения для инновационных компаний.",
    "button_1": "Наши услуги",
    "button_2": "Связаться",
    "header_2": "Топ компании которые доверились нам",
    "header_3": "Технологии с \n человеческим подходом",
    "info_1": "Мы - молодая команда, которая живёт на стыке технологий и эстетики. Мы не просто следим за новейшими трендами - мы их создаём. Наши решения объединяют высокие технологии, безупречный стиль дизайна и взгляд, устремлённый далеко в будущее.",
    "info_2": "Про дизайнеры",
    "info_3": "Мы создаем высококачественные цифровые решения, которые выглядят великолепно и работают еще лучше",
    "info_4": "Адаптивные технологии",
    "info_5": "Мы строим с использованием новейших технологий, чтобы вы были впереди",
    "info_6": "Быстрое и эффективное исполнение",
    "info_7": "Мы поставляем высококачественную продукцию - без экономии на ценах",
    "title": "Неограниченный",
    "info_8": "Совершенство, пока ты не будешь удовлетворен",
    "info_9": "Вы можете запросить несколько правок для каждой задачи, пока не будете польностью удовлетворены результатом",
    "info_10": "Уникальный дизайн",
    "info_11": "Превратите свое видение в реальность с помощью индивидуального дизайна, разработанного специально для вашего продукта",
    "header_4": "Что мы умеем - \n технологично, точно, красиво",
    "info_12": "От сайта до сложной цифровой экосистемы - мы разрабатываем продукты, которые решают реальные задачи.В каждом проекте - баланс технологий. дизайна и здравого смысла. Мы не просто делаем 'как надо', мы делаем как лучше.",
    "info_13": "Мы разрабатываем современные UX/UI решения, создавая интуитивно понятные и эстетичные интерфейсы, которые повышают удобство пользователей и эффективность цифровых продуктов",
    "info_14": "Мы создаем надежные и высокопроизводительные мобильные приложения с современным дизайном и продуманной архитектурой, адаптированные под iOS и Android для роста вашего бизнеса",
    "info_15": "Мы разрабатываем функциональные и масштабируемые десктопные приложения с современным интерфейсом и высокой производительностью, адаптированные под нужды вашего бизнеса",
    "info_16": "Мы интегрируем передовые технологии искусственного интеллекта, автоматизируя процессы, повышая точность аналитики и создавая интеллектуальные решения для вашего бизнеса",
    "info_17": "Мы создаем современные, быстрые и безопасные веб-решения с продуманной архитектурой и адаптивным дизайном, помогая вашему бизнесу уверенно расти онлайн",
    "info_18": "Мы внедряем и адаптируем ERP, CRM и LMS системы, оптимизируя управление бизнес-процессами, клиентскими взаимодействиями и обучением персонала",
    "info_19": "Мы обеспечиваем бесшовную интеграцию сервисов, приложений и корпоративных систем, создавая единую цифровую экосистему для эффективной работы вашего бизнеса",
    "header_5": "Реализованные решения, \n подтверждённые практикой.",
    "info_20": "В этом разделе представлены реальные кейсы и проекты, которые мы успешно реализовали для клиентов из разных сфер. Каждый из них - результат глубокого анализа, индивидуального подхода и технологической экспертизы. Мы гордимся тем, что наши цифровые продукты помогают бизнесам расти, упрощать процессы и двигаться вперёд.",
    "info_21": "Компания занимается оптовой торговлей. Мы разработали для неё удобный и адаптивный сайт с каталогом и формой заявки.",
    "info_22": "Компания занимается продажей оборудования для очистки воды. Мы создали для неё информативный сайт с каталогом, описанием технологий и онлайн-заявкой.",
    "info_23": "Для государственной компании, занимающейся лесный хозяйством, мы разработали удобную админ-панель для управления данными, мониторинга участков и ведения внутренней документации.",
    "info_24": "Мы разработали CRM-админку для маркетплейса - с управлением товарами, заказами, пользователями и аналитикой в одном удобном интерфейсе.",
    "header_6": "Есть вопросы? \n Унас есть ответы.",
    "info_25": "Найдите ответы на распространенные вопросы об Lama и его возможностях.",
    "question_1": "Чем Lama IT отличается от других разработчиков?",
    "answer_1": "Lama IT - это не просто подрядчик. Это ваш личный IT-отдел на аутсорсе с командой из 20+ разработчиков. Мы создаём цифровые продукты с нуля под ключ: от идеи и дизайна до запуска, техподдержки и постоянных обновлений. Вам не нужно искать десятки исполнителей - всё решается в одном месте.",
    "question_2": "С какими задачами вы работаете?",
    "answer_2": "Разработка сайта, CRM, мобильного приложения, внутренней системы или SaaS-платформы - мы берём на себя весь цикл. Наша работа приносит конкретные результаты: автоматизация, рост прибыли, снижение затрат, ускорение процессов в компании.",
    "question_3": "А если у нас нет чёткого ТЗ или IT-специалиста в штате?",
    "answer_3": "Это не проблема. Мы сами погружаемся в ваш бизнес, выявляем задачи и формируем решение. Вам не нужно знать технические детали - мы говорим с бизнесом на языке бизнеса и бёрем всю сложную работу на себя.",
    "question_4": "А если нужен не проект, а люди в команду?",
    "answer_4": "Предоставляем и аутстаф: подключаем нужных разработчиков в вашу команду на время. Это отдельный формат, обговаривается индивидуально.",
    "question_5": "Как быстро начать работу?",
    "answer_5": "Оставьте заявку - и уже в ближайшие 24 часа получите чёткий план: как мы решим вашу задачу, сроки и стоимость. Всё прозрачно, без лишних слов.",
    "header_7": "Свяжитесь с нами",
    "info_26": "Есть вопросы или нужна помощь? Наша команда здесь, чтобы помочь, Свяжитесь с нами для демонстраций, поддержки или любых вопросов, которые у вас могут возникнуть.",
    "info_31": "Офис:",
    "info_27": "ул. Эльбек 24, Яшнабадский район, г.Ташкент, Узбекистан",
    "info_28": "Эмейл:",
    "info_29": "Номер телефона:",
    "info_30": "Соц. сети",
    "input_info_name_1": "Имя",
    "input_info_name_2": "Введите имя",
    "input_info_contact": "Контакт",
    "input_info_title_1": "Сообщение",
    "input_info_title_2": "Введите сообщение",
    "button_3": "Отправить",
    "send_message_desc": "Спасибо за ваш интерес. Мы свяжемся с вами в течение 24 часов.",
    "send_message_title": "Сообщение отправлено",
    "send_close": "Закрыть",
    "title_1":"Веб-разработка",
    "title_2":"Мобильная разработка",
    "title_3":"AI и ML",
    "title_4":"Desktop программа",
    "title_5":"Digital услуги",
    "title_6":"Автоматизация",
    "title_7":"UX/UI-дизайн"
}