{
    "menu_1": "Biz haqimizda",
    "menu_2": "Xizmatlar",
    "menu_3": "Loyihalar",
    "menu_4": "Savollar",
    "menu_5": "Kontaktlar",
    "menu_6": "Biz bilan bog'laning",
    "header_1": "Biz innovatsion kompaniyalar uchun individual IT-yechimlar ishlab chiqamiz.",
    "button_1": "Xizmatlarimiz",
    "button_2": "Bog'lanish",
    "header_2": "Bizga ishongan yetakchi kompaniyalar",
    "header_3": "Insonparvar yondashuv \n bilan texnologiyalar",
    "info_1": "Biz texnologiya va estetika chorrahasida yashaydigan yosh jamoamiz. Biz trendlarni faqat kuzatmaymiz – ularni yaratamiz. Bizning yechimlarimiz yuqori texnologiyalar, mukammal dizayn va kelajakka yo'naltirilgan qarashni uyg'unlashtiradi.",
    "info_2": "Dizaynerlar haqida",
    "info_3": "Biz nafaqat chiroyli ko'rinadigan, balki yanada yaxshi ishlaydigan yuqori sifatli raqamli yechimlarni yaratamiz",
    "info_4": "Moslashuvchan texnologiyalar",
    "info_5": "Biz kompaniyangiz doimo oldinda bo'lishi uchun eng so'nggi texnologiyalardan foydalanamiz",
    "info_6": "Tez va samarali bajarish",
    "info_7": "Biz yuqori sifatli mahsulotni taqdim etamiz – narxdan tejashsiz",
    "title": "Cheklanmagan",
    "info_8": "Siz to'liq qoniqqaningizcha takomillashtiramiz",
    "info_9": "Har bir vazifada natijadan to'liq mamnun bo'lgunga qadar bir necha marta tuzatishlar kiritishingiz mumkin",
    "info_10": "Unikal dizayn",
    "info_11": "G'oyangizni maxsus siz uchun ishlab chiqilgan individual dizayn orqali haqiqatga aylantiramiz",
    "header_4": "Bizning mahorat – \n texnologik, aniq va chiroyli",
    "info_12": "Saytdan tortib murakkab raqamli ekotizimgacha – biz haqiqiy vazifalarni hal qiluvchi mahsulotlar ishlab chiqamiz. Har bir loyihada texnologiyalar, dizayn va mantiqiy yondashuvning mukammal balansi mavjud. Biz 'shunday bo'lishi kerak' deb emas, 'eng yaxshi' qilib ishlaymiz.",
    "info_13": "Biz zamonaviy UX/UI yechimlarni ishlab chiqib, foydalanuvchilar uchun qulay va estetik interfeyslar yaratamiz, bu esa mahsulot samaradorligini oshiradi",
    "info_14": "Biz iOS va Android uchun zamonaviy dizayn va mukammal arxitekturaga ega ishonchli, yuqori samarali mobil ilovalar yaratamiz",
    "info_15": "Biz yuqori tezlikda ishlaydigan, funksional va kengaytirib borish mumkin bo'lgan desktop ilovalar ishlab chiqamiz, ular biznesingiz ehtiyojlariga moslashgan",
    "info_16": "Biz sun'iy intellekt texnologiyalarini joriy qilib, jarayonlarni avtomatlashtiramiz, tahlil aniqligini oshiramiz va biznesingiz uchun aqlli yechimlar yaratamiz",
    "info_17": "Biz zamonaviy, tez va xavfsiz veb-yechimlarni ishlab chiqamiz, ular mukammal arxitektura va adaptiv dizaynga ega bo'lib, biznesingizni onlayn rivojlantirishga yordam beradi",
    "info_18": "Biz ERP, CRM va LMS tizimlarini joriy qilib, biznes jarayonlarini, mijozlar bilan ishlashni va xodimlarni o'qitishni optimallashtiramiz",
    "info_19": "Biz servislar, ilovalar va korporativ tizimlarni yagona raqamli ekotizimga uzluksiz integratsiya qilamiz, biznesingiz samarali ishlashi uchun",
    "header_5": "Amaliyot bilan \n tasdiqlangan yechimlar.",
    "info_20": "Bu bo'limda turli sohalardagi mijozlar uchun muvaffaqiyatli amalga oshirilgan haqiqiy loyihalarimiz keltirilgan. Har biri chuqur tahlil, individual yondashuv va texnologik ekspertiza natijasidir. Bizning mahsulotlarimiz bizneslarga o'sish, jarayonlarni soddalashtirish va rivojlanishda yordam beradi.",
    "info_21": "Kompaniya ulgurji savdo bilan shug'ullanadi. Biz ular uchun katalog va ariza shakliga ega qulay va moslashuvchan sayt ishlab chiqdik.",
    "info_22": "Kompaniya suvni tozalash uskunalarini sotadi. Biz ular uchun texnologiyalar ta'rifi va onlayn-ariza bilan qulay sayt yaratdik.",
    "info_23": "Davlatning o'rmon xo'jaligi bilan shug'ullanuvchi kompaniyasi uchun ma'lumotlarni boshqarish, uchastkalarni monitoring qilish va ichki hujjatlar yuritish uchun qulay admin-panel ishlab chiqdik.",
    "info_24": "Biz marketplace uchun tovarlar, buyurtmalar, foydalanuvchilar va analitikani boshqarish imkoniyati bo'lgan CRM-admin panel ishlab chiqdik.",
    "header_6": "Savollaringiz bormi? \n Bizda javoblar bor.",
    "info_25": "Lama IT va uning imkoniyatlari bo'yicha keng tarqalgan savollarga javoblarni toping.",
    "question_1": "Lama IT boshqa ishlab chiquvchilardan nimasi bilan farq qiladi?",
    "answer_1": "Lama IT – bu shunchaki pudratchi emas. Bu sizning shaxsiy IT-bo'limingiz bo'lib, 20+ dasturchidan iborat jamoa. Biz raqamli mahsulotlarni noldan, to'liq tayyor holatda yaratamiz: g'oyadan va dizayndan tortib ishga tushirish, texnik qo'llab-quvvatlash va yangilanishlargacha. Sizga o'nlab ijrochilar kerak emas – hammasi bir joyda hal etiladi.",
    "question_2": "Qanday vazifalar bilan ishlaysiz?",
    "answer_2": "Veb-sayt, CRM, mobil ilova, ichki tizim yoki SaaS-platforma ishlab chiqish – biz butun jarayonni o'z zimmamizga olamiz. Bizning ishimiz aniq natijalarni olib keladi: avtomatlashtirish, foyda o'sishi, xarajatlarni kamaytirish, kompaniya jarayonlarini tezlashtirish.",
    "question_3": "Agar bizda aniq texnik topshiriq yoki IT-mutaxassis bo'lmasa-chi?",
    "answer_3": "Bu muammo emas. Biz o'zimiz biznesingizni chuqur o'rganamiz, vazifalarni aniqlaymiz va yechim ishlab chiqamiz. Sizga texnik tafsilotlarni bilish shart emas – biz biznes bilan biznes tili orqali gaplashamiz va barcha murakkab ishlarni o'zimiz hal qilamiz.",
    "question_4": "Agar loyiha emas, balki jamoaga odamlar kerak bo'lsa-chi?",
    "answer_4": "Biz autstaff xizmatini ham taklif qilamiz: kerakli dasturchilarni vaqtinchalik jamoangizga ulaymiz. Bu alohida formatda, individual tarzda kelishiladi.",
    "question_5": "Ishni qancha tez boshlash mumkin?",
    "answer_5": "Ariza qoldiring – 24 soat ichida sizga aniq reja taqdim etamiz: vazifani qanday hal qilishimiz, muddatlar va narx. Hammasi ochiq-oydin, ortiqcha so'zlarsiz.",
    "header_7": "Biz bilan bog‘laning",
    "info_26": "Savollaringiz bormi yoki yordam kerakmi? Bizning jamoamiz har doim aloqada. Demo, qo'llab-quvvatlash yoki boshqa savollar uchun biz bilan bog'laning.",
    "info_31":"Ofis:",
    "info_27": "Elbek ko'chasi 24, Yashnobod tumani, Toshkent shahri, O'zbekiston",
    "info_28": "Email:",
    "info_29": "Telefon raqam:",
    "info_30": "Ijtimoiy tarmoqlar",
    "input_info_name_1": "Ism",
    "input_info_name_2": "Ismingizni kiriting",
    "input_info_contact": "Kontakt",
    "input_info_title_1": "Xabar",
    "input_info_title_2": "Xabarni kiriting",
    "button_3": "Yuborish",
    "send_message_desc":"Qiziqishingiz uchun rahmat. 24 soat ichida siz bilan bog‘lanamiz.",
    "send_message_title":"Xabar yuborildi",
    "send_close":"Yopish",
    "title_1":"Web dasturlash",
    "title_2":"Mobil dasturlash",
    "title_3":"AI va ML",
    "title_4":"Desktop dasturlash",
    "title_5":"Digital xizmat",
    "title_6":"Raqamlashtirish",
    "title_7":"UX/UI-dizayn"
}
